Repository: brianjones1/Transports
Catalog: Transports/*.lproj/Main.strings
Languages: fr

# 1O7-y7-QsC.text
source: Line 3
fr: Ligne 3

# 5Yi-08-ZNh.normalTitle
source: See on the map (ß)
fr: Voir sur la carte (ß)

# 5aO-dE-hUW.title
source: Line 8
fr: Ligne 8

# 6EJ-Zz-jsi.title
source: Line 1
fr: Ligne 1

# 71b-Rs-1X3.text
source: Next in the station : Place la Fayette
fr: Prochains passages : Place la Fayette

# 7Pw-Ak-epp.text
source: Create an account
fr: Créer un compte

# 7fc-u8-Ieg.title
source: See the schedules
fr: Voir les horaires

# 99I-Ow-ISw.title
source: Line 7
fr: Ligne 7

# 9tD-zF-VYh.title
source: Geofence
fr: Géofence

# AmO-Si-VLF.title
source: Line 9
fr: Ligne 9

# Gd4-14-YRF.text
source: Line 9
fr: Ligne 9

# Gd4-lm-qXt.text
source: Line 4
fr: Ligne 4

# HpB-pn-DBR.text
source: *(ß) : Unavailable on this beta version
fr: *(ß) : Indisponible sur cette version bêta.

# JCu-BO-y8b.placeholder
source: Radius in meters
fr: Distance en mètres

# KPK-f8-DU8.title
source: Line 2
fr: Ligne 2

# KdN-jm-p5Y.title
source: Line 11
fr: Ligne 11

# LSt-5c-ZIA.title
source: Line 10
fr: Ligne 10

# OIf-hT-97J.title
source: Line 5
fr: Ligne 5

# OwI-8U-s4H.placeholder
source: Password
fr: Mot de passe

# Rmy-eF-hb9.text
source: Line 12
fr: Ligne 12

# T0x-Du-PHP.title
source: Line 14
fr: Ligne 14

# TQP-Yv-7kX.title
source: Line 3
fr: Ligne 3

# UMg-vq-1cd.normalTitle
source: Create an account
fr: Créer un compte

# UOK-Tx-4o9.text
source: Line 7
fr: Ligne 7

# US0-jI-ijd.text
source: Title
fr: Titre

# USr-pF-VnD.placeholder
source: Input a reminder to display
fr: Entrez un rappel à afficher...

# UvN-cZ-LBQ.text
source: Here will be displayed the schedules
fr: Ici seront les horaires.

# VqD-oF-pUN.text
source: Line 5
fr: Ligne 5

# Yyd-1T-Mqh.placeholder
source: Password
fr: Mot de passe

# Zqz-jV-nhQ.title
source: Add
fr: Ajouter

# bHG-G3-ZkO.text
source: Line 11
fr: Ligne 11

# bzK-fV-0cu.title
source: Line A
fr: Ligne A

# cjD-eh-hQf.title
source: Add a reminder
fr: Ajouter une alerte

# dS8-nZ-3oV.title
source: Locations (0)
fr: Endroits (0)

# dig-bh-d09.text
source: Line 2
fr: Ligne 2

# eyu-Fd-waN.title
source: Line 12
fr: Ligne 12

# g9b-gr-Teb.text
source: Line 14
fr: Ligne 14

# geP-yM-WZF.title
source: Search for a station
fr: Chercher un arrêt

# im2-4H-R3h.text
source: Subtitle
fr: Sous-titre

# lVs-BN-3qm.text
source: Line 8
fr: Ligne 8

# lcU-tm-Nrc.text
source: Line 6
fr: Ligne 6

# m4Q-S3-kbq.normalTitle
source: Cancel
fr: Annuler

# mgD-jX-O9i.title
source: Line 4
fr: Ligne 4

# nLD-sd-tsg.normalTitle
source: Log out
fr: Se déconnecter

# out-NY-ZyZ.title
source: Log In
fr: Se connecter

# qO7-cw-PJc.segmentTitles[0]
source: Upon Entry
fr: En arrivant

# qO7-cw-PJc.segmentTitles[1]
source: Upon Exit
fr: En partant

# rXc-OS-oO3.title
source: Select the lines
fr: Sélectionner les lignes

# s0Z-Br-vQk.normalTitle
source: Create an account
fr: Créer un compte

# tPQ-9u-yjH.normalTitle
source: Change the lines
fr: Changer les lignes

# vOj-jc-Lyo.normalTitle
source: Log In
fr: Se connecter

# wJP-xw-Z2S.normalTitle
source: Log In
fr: Se connecter

# wf3-TV-U22.title
source: Change Line
fr: Changer de ligne

# xDC-Ux-qv5.title
source: Cancel
fr: Annuler

# xc4-Cf-v36.title
source: Line 6
fr: Ligne 6

# yRg-g1-Uwh.text
source: Line 10
fr: Ligne 10

# ySL-W1-KdX.text
source: Subtitle
fr: Sous titre
